<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете
    | свободно изменять эти строки в соответствии с требованиями вашего
    | приложения.
    |
    */

    'failed' => 'Эти учетные данные не соответствуют нашим данным.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
