<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для построения
    | простых ссылок на страницы. Вы можете изменить их на любые другие
    | значения, которые лучше подходят для вашего приложения.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',

];
