<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными сообщениями, которые соответствуют
    | причинам, указанным брокером паролей при неудачной попытке обновления
    | пароля, например, из-за недействительного токена или некорректного пароля.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
